[
    {
       "trigram":"IPI2",
       "name":"PILLAI Indramohan",
       "desigination":"Quality Engineering Manager",
       "intro":"An experienced Quality Analyst and Data Analyst, driving quality and process improvement through automation and technology-focused initiatives. More focused on improving product quality through automation and process-oriented approaches.",
       "imageSrc":"./images/IPI2.webp"
    },
    {
       "trigram":"MPR15",
       "name":"PAWAR Maya",
       "desigination":"Quality Engineering Specialist",
       "intro":"Our Test Engineer! She is responsible for carrying out feature, manual and automation testing to ensure the highest quality standards are met. With her technical expertise and attention to detail, Maya makes sure that our software solutions are up to standard.",
       "imageSrc":"./images/MPR15.webp"
    },
    {
       "trigram":"KGD2",
       "name":"GOND Krishan Murti",
       "desigination":"Quality Engineering Associate",
       "intro":"Krishan is a Test Engineer, where he specializes in testing and automation. His expertise and know-how make him an invaluable asset for the company. He is also a bug machine which always troubles the dev team.",
       "imageSrc":"./images/KGD2.webp"
    },
    {
       "trigram":"TBE17",
       "name":"BOKARE Tanmesh",
       "desigination":"Infrastructure Consultant Specialist",
       "intro":"Tanmesh is a DevOps Engineer who specializes in infrastructure setup, deployment automation and faster delivery. With his deep expertise, the team can ensure that your projects are developed and delivered quickly and efficiently.",
       "imageSrc":"./images/TBE17.webp"
    },
    {
       "trigram":"PSR22",
       "name":"SAWATKAR Pradip",
       "desigination":"Infrastructure Consultant",
       "intro":"Pradip and his talented team of DevOps engineers at RnD Infrastructure! Committed to delivering reliable solutions and faster delivery times, their expertise in Devops is invaluable to helping businesses achieve their goals.",
       "imageSrc":"./images/PSR22.webp"
    },
    {
       "trigram":"TDE11",
       "name":"DESHPANDE Tanvi",
       "desigination":"Services Software Consultant",
       "intro":"Tanvi is an experienced Business Analyst who brings a wealth of knowledge to her team. She is highly skilled in power BI and data analysis, allowing her to be a key asset in any project that requires data-driven solutions.",
       "imageSrc":"./images/TDE11.webp"
    }
 ]